<?php

// Text

$_['text_search']                             = 'Поиск';

$_['text_brand']                              = 'Бренд';

$_['text_manufacturer']                       = 'Производитель:';

$_['text_model']                              = 'Модель:';

$_['text_reward']                             = 'Бонусные баллы:';

$_['text_points']                             = 'Цена в бонусных баллах:';

$_['text_stock']                              = 'Наличие:';

$_['text_instock']                            = 'Есть в наличии';

$_['text_tax']                                = 'Без НДС:';

$_['text_discount']                           = ' или более: ';

$_['text_option']                             = 'Доступные варианты';

$_['text_minimum']                            = 'Минимальное количество для заказа данного товара: %s';

$_['text_reviews']                            = '%s отзывов';

$_['text_write']                              = 'Написать отзыв';

$_['text_login']                              = 'Пожалуйста <a href="%s">авторизируйтесь</a> или <a href="%s">создайте учетную запись</a> перед тем как написать отзыв';

$_['text_no_reviews']                         = 'Нет отзывов о данном товаре.';

$_['text_note']                               = '<span style="color: #FF0000;">Примечание:</span> HTML разметка не поддерживается! Используйте обычный текст.';

$_['text_success']                            = 'Ваша заявка услуги отправлена.';

$_['text_related']                            = 'Рекомендуемые товары';

$_['text_tags']                               = 'Теги:';

$_['text_error']                              = 'Товар не найден!';

$_['text_payment_recurring']                    = 'Платежный профиль';

$_['text_trial_description']                  = 'Сумма: %s; Периодичность: %d %s; Кол-во платежей: %d, Далее ';

$_['text_payment_description']                = 'Сумма: %s; Периодичность:  %d %s; Кол-во платежей:  %d ';

$_['text_payment_until_canceled_description'] = 'Сумма: %s; Периодичность:  %d %s ; Кол-во платежей: до отмены';

$_['text_day']                                = 'день';

$_['text_week']                               = 'недели';

$_['text_semi_month']                         = 'полмесяца';

$_['text_month']                              = 'месяц';

$_['text_year']                               = 'год';



// Entry
$_['entry_subject']                           = 'Заявка услуги от %s';
$_['entry_subject_nf']                        = 'Заявка из блока Не нашли услугу';
$_['entry_name']                              = 'Имя';
$_['entry_phone']                             = 'Телефон';
$_['entry_comment']                           = 'Коментарий';
$_['entry_comment_nf']                        = 'Описание поломки';




// Tabs

$_['tab_description']                         = 'Описание';

$_['tab_attribute']                           = 'Характеристики';

$_['tab_review']                              = 'Отзывов (%s)';



// Error
$_['error_name']                              = 'Имя должно быть от 3 до 32 символов!';
$_['error_name_number']                       = 'Имя не должно содержать цифр!';
$_['error_phone']                             = 'Телефон введен неверно!';
$_['error_comment']                           = 'Длина коментария должна быть от 10 до 3000 символов!';
$_['error_comment_nf']                        = 'Длина описания поломки должна быть от 10 до 3000 символов!';
