<?php
// Heading
$_['heading_ncat']     = 'Категории статей';
$_['heading_title']    = 'Меню статей';
$_['head_search']      = 'Поиск статей';
$_['artkey']           = 'ключевые слова';
$_['button_headlines'] = 'заголовок';

$_['text_bread_vacansy'] = 'Вакансии';
$_['head_vacansy'] = 'Вакансии';
$_['button_details'] = 'Подробнее';
$_['button_more'] = 'загрузить больше';
$_['text_empty'] = 'пусто';
$_['text_from'] = 'Показано';
$_['text_to'] = 'из';
$_['text_error'] = 'Данная вакансия не активна';
$_['text_requirements'] = 'Требования';
$_['text_conditions'] = 'Обязанности';
$_['text_all_cities'] = 'Все города';


$_['all_vac'] = 'Вернутся к списку вакансий';
$_['button_soc'] = 'Поделиться в социальных сетях';

$_['button_sent_rez'] = 'Отправить резюме';
$_['button_new_rez'] = 'Прикрепить резюме';

$_['text_senton'] = 'Отправьте резюме на';
$_['text_contph'] = 'Контактный телефон';
$_['text_senttxt'] = '<span>Оставьте свои данные.</span>Мы ответим вам в ближайшее время.';
$_['text_addfile'] = 'Прикрепить файл';
$_['text_no_vac'] = 'Извините, на данный момент нет вакансий.';
$_['text_camehome'] = 'вернуться на главную';
$_['text_not_found'] = 'Не нашли вакансию?';
$_['text_not_found_sub'] = 'Отправте свое резюме и, как только появится подходящая вакансия, мы с Вами свяжемся';

$_['form_name'] = 'Имя';
$_['form_post'] = 'Почта';
$_['form_text'] = 'Телефон';
$_['button_sent'] = 'отправить';
$_['show_mo'] = 'показать еще';
$_['text_upload'] = 'Резюме отправлен.';

$_['month_01'] = 'ЯНВ';
$_['month_02'] = 'ФЕВ';
$_['month_03'] = 'МАР';
$_['month_04'] = 'АПР';
$_['month_05'] = 'МАЙ';
$_['month_06'] = 'ИЮН';
$_['month_07'] = 'ИЮЛ';
$_['month_08'] = 'АВГ';
$_['month_09'] = 'СЕН';
$_['month_10'] = 'ОКТ';
$_['month_11'] = 'НОЯ';
$_['month_12'] = 'ДЕК';
?>