<?php

// Heading

$_['heading_title']                = 'Авторизация';



// Text

$_['text_account']                 = 'ВХОД / РЕГИСТРАЦИЯ';

$_['text_login']                   = 'Вход';

$_['text_new_customer']            = 'Новый клиент';

$_['text_register']                = 'Регистрация';

$_['text_register_account']        = 'Создание учетной записи поможет покупать быстрее. Вы сможете контролировать состояние заказа, а также просматривать заказы сделанные ранее. Вы сможете накапливать призовые баллы и получать скидочные купоны. <BR />А постоянным покупателям мы предлагаем гибкую систему скидок и персональное обслуживание.<BR />';

$_['text_returning_customer']      = 'Зарегистрированный клиент';

$_['text_i_am_returning_customer'] = 'Войти в Личный Кабинет';

$_['text_forgotten']               = 'Забыли пароль?';

$_['text_remember']                = 'Запомнить меня';

$_['text_success']                 = 'Поздравляем! Ваш Личный Кабинет был успешно создан!';



// Entry

$_['entry_email']                  = 'E-Mail';
$_['entry_password']               = 'Пароль';
$_['entry_confirm']                = 'Подтверждение пароля';
$_['entry_firstname']              = 'Имя';
$_['entry_telephone']              = 'Телефон';



// Error

$_['error_login']                  = 'Неправильно заполнены поле Email и/или пароль!';
$_['error_approved']               = 'Необходимо подтвердить аккаунт перед авторизацией.';
$_['error_firstname']              = 'Имя должно быть от 1 до 32 символов!';
$_['error_email']                  = 'Email введен неправильно!';
$_['error_telephone']              = 'Телефон должен быть от 3 до 32 цифр!';
$_['error_password']               = 'В пароле должно быть от 4 до 20 символов!';
$_['error_confirm']                = 'Пароли и пароль подтверждения не совпадают!';
$_['error_exists']                 = 'Данный E-Mail уже зарегистрирован!';

