<?php
// Heading
$_['heading_ncat']     = 'Категории статей';
$_['heading_title']    = 'Меню статей';
$_['head_search']      = 'Поиск статей';
$_['artkey']           = 'ключевые слова';
$_['button_headlines'] = 'заголовок';

$_['text_bread_vacansy'] = 'Вакансії';
$_['head_vacansy'] = 'Вакансії';
$_['button_details'] = 'Детальніше';
$_['button_more'] = 'завантажити більше';
$_['text_empty'] = 'пусто';
$_['text_from'] = 'Показано';
$_['text_to'] = 'з';
$_['text_error'] = 'Дана вакансія не активована';
$_['text_requirements'] = 'Вимоги';
$_['text_conditions'] = 'Обов\'язки';
$_['text_all_cities'] = 'Усі міста';

$_['all_vac'] = 'Повернутися до списку вакансій';
$_['button_soc'] = 'Поділитися в соціальних мережах';
$_['button_sent_rez'] = 'Відправити резюме';
$_['button_new_rez'] = 'Прикріпити резюме';

$_['text_senton'] = 'Надішліть резюме на';
$_['text_contph'] = 'Контактний телефон';
$_['text_senttxt'] = '<span>Залиште свої дані. </span> Ми відповімо вам найближчим часом.';
$_['text_addfile'] = 'Прикріпити файл';
$_['text_no_vac'] = 'Вибачте, на даний момент вакансій немає.';
$_['text_camehome'] = 'Повернутися на головну';
$_['text_not_found'] = 'Не знайшли вакансію?';
$_['text_not_found_sub'] = 'Відправте своє резюме і, як тільки з\'явиться відповідна вакансія, ми з Вами зв\'яжемося';

$_['form_name'] = "Iм'я";
$_['form_post'] = 'Пошта';
$_['form_text'] = 'Телефон';
$_['button_sent'] = 'Відправити';
$_['show_mo'] = 'показати ще';
$_['text_upload'] = 'Резюме відправлений.';

$_['month_01'] = 'Січ';
$_['month_02'] = 'Лют';
$_['month_03'] = 'Бер';
$_['month_04'] = 'Кві';
$_['month_05'] = 'Тра';
$_['month_06'] = 'Чер';
$_['month_07'] = 'Лип';
$_['month_08'] = 'Сер';
$_['month_09'] = 'Вер';
$_['month_10'] = 'Жов';
$_['month_11'] = 'Лис';
$_['month_12'] = 'Гру';
?>