<?php
// Text
$_['text_heading']      = 'Вибір способів доставки і оплати';
$_['text_delivery']     = 'Доставка';
$_['text_payment']      = 'Оплата';

$_['text_title']        = 'Контактні дані';
$_['text_comments']     = 'Додати коментар до замовлення';

// Error
$_['error_exists']      = 'Даний E-Mail вже зареєстрований!';
$_['error_country']     = 'Виберіть країну!';
$_['error_zone']        = 'Виберіть область!';
$_['error_name']        = 'Ім\'я повинно бути від 2 до 42 символів!';
$_['error_telephone']   = 'Телефон введений не вірно!';
$_['error_email']       = 'E-mail адреса введена не вірно!';
$_['error_password']    = 'Пароль повинен бути від 4 до 20 символів!';
$_['error_confirm']     = 'Паролі та пароль підтвердження не збігаються!';